{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 476562, "word_counts": "{\"ah\": 130350, \"b\": 34287, \"ae\": 42275, \"n\": 87535, \"d\": 54060, \"ch\": 8412, \"er\": 24866, \"t\": 91923, \"r\": 69531, \"ey\": 19685, \"k\": 46577, \"l\": 59344, \"aw\": 9406, \"eh\": 29000, \"dh\": 28180, \"jh\": 7305, \"f\": 21134, \"z\": 31345, \"iy\": 29588, \"s\": 65940, \"hh\": 12504, \"sh\": 7312, \"ow\": 18585, \"v\": 22354, \"m\": 24132, \"y\": 3416, \"uw\": 19066, \"g\": 13157, \"p\": 31715, \"ng\": 20658, \"ih\": 71471, \"aa\": 31240, \"th\": 4091, \"ao\": 19749, \"w\": 25942, \"ay\": 24843, \"zh\": 448, \"uh\": 4804, \"oy\": 1634}", "word_docs": "{\"ah\": 130350, \"n\": 87343, \"b\": 34249, \"ae\": 42275, \"d\": 53337, \"er\": 24866, \"ch\": 8277, \"r\": 69432, \"t\": 88643, \"ey\": 19685, \"k\": 45180, \"l\": 59334, \"aw\": 9406, \"eh\": 29000, \"dh\": 28180, \"jh\": 7294, \"f\": 21128, \"z\": 31070, \"iy\": 29588, \"s\": 63860, \"hh\": 12504, \"sh\": 7312, \"ow\": 18585, \"v\": 22347, \"m\": 24105, \"uw\": 19066, \"y\": 3416, \"g\": 13157, \"p\": 31547, \"ng\": 20388, \"ih\": 71471, \"aa\": 31240, \"th\": 4091, \"ao\": 19749, \"w\": 25942, \"ay\": 24843, \"zh\": 448, \"uh\": 4804, \"oy\": 1634}", "index_docs": "{\"1\": 130350, \"2\": 88643, \"3\": 87343, \"4\": 71471, \"5\": 69432, \"6\": 63860, \"7\": 59334, \"9\": 45180, \"8\": 53337, \"10\": 42275, \"11\": 34249, \"12\": 31547, \"13\": 31070, \"14\": 31240, \"15\": 29588, \"16\": 29000, \"17\": 28180, \"18\": 25942, \"19\": 24866, \"20\": 24843, \"21\": 24105, \"22\": 22347, \"23\": 21128, \"24\": 20388, \"25\": 19749, \"27\": 19066, \"26\": 19685, \"28\": 18585, \"29\": 13157, \"30\": 12504, \"31\": 9406, \"32\": 8277, \"33\": 7312, \"34\": 7294, \"35\": 4804, \"36\": 4091, \"37\": 3416, \"38\": 1634, \"39\": 448}", "index_word": "{\"1\": \"ah\", \"2\": \"t\", \"3\": \"n\", \"4\": \"ih\", \"5\": \"r\", \"6\": \"s\", \"7\": \"l\", \"8\": \"d\", \"9\": \"k\", \"10\": \"ae\", \"11\": \"b\", \"12\": \"p\", \"13\": \"z\", \"14\": \"aa\", \"15\": \"iy\", \"16\": \"eh\", \"17\": \"dh\", \"18\": \"w\", \"19\": \"er\", \"20\": \"ay\", \"21\": \"m\", \"22\": \"v\", \"23\": \"f\", \"24\": \"ng\", \"25\": \"ao\", \"26\": \"ey\", \"27\": \"uw\", \"28\": \"ow\", \"29\": \"g\", \"30\": \"hh\", \"31\": \"aw\", \"32\": \"ch\", \"33\": \"sh\", \"34\": \"jh\", \"35\": \"uh\", \"36\": \"th\", \"37\": \"y\", \"38\": \"oy\", \"39\": \"zh\"}", "word_index": "{\"ah\": 1, \"t\": 2, \"n\": 3, \"ih\": 4, \"r\": 5, \"s\": 6, \"l\": 7, \"d\": 8, \"k\": 9, \"ae\": 10, \"b\": 11, \"p\": 12, \"z\": 13, \"aa\": 14, \"iy\": 15, \"eh\": 16, \"dh\": 17, \"w\": 18, \"er\": 19, \"ay\": 20, \"m\": 21, \"v\": 22, \"f\": 23, \"ng\": 24, \"ao\": 25, \"ey\": 26, \"uw\": 27, \"ow\": 28, \"g\": 29, \"hh\": 30, \"aw\": 31, \"ch\": 32, \"sh\": 33, \"jh\": 34, \"uh\": 35, \"th\": 36, \"y\": 37, \"oy\": 38, \"zh\": 39}"}}